Repository: artikus11/art-decoration-shortcode
Catalog: languages/ads-shortcodes-*.po
Languages: ru_ru

source: This plugin requires %s version %s or greater.
ru_ru: Для этого плагина нужна версия %s %s или выше.

source: <div class="updated notice is-dismissible"><p>Thank you for using the <strong>%s</strong> plugin.</p></div>
ru_ru: <div class="updated notice is-dismissible"><p>Спасибо, что используете плагин <strong>%s</strong>!</p></div>

source: Decorations Shortcodes
ru_ru: Шорткоды для оформления текста

source: Infoboxes
ru_ru: Инфоблоки

source: Warning
ru_ru: Внимание

source: Warning Window
ru_ru: Внимание

source: Advice
ru_ru: Совет

source: Advice Window
ru_ru: Совет

source: Note
ru_ru: На заметку

source: Note Window
ru_ru: Заметка

source: Info
ru_ru: Для информации

source: Info Window
ru_ru: Информация

source: Custom box
ru_ru: Произвольный блок

source: Custom box Window
ru_ru: Произвольный блок

source: Add Text
ru_ru: Напишите текст

source: Add class
ru_ru: Добавить класс

source: Title
ru_ru: Название

source: Buttons
ru_ru: Кнопки

source: Buttons Window
ru_ru: Кнопки

source: The inscription on the button
ru_ru: Надпись на кнопке

source: Add a link
ru_ru: Ссылка

source: Add hover effect
ru_ru: Эффект

source: Add a icon
ru_ru: Иконка

source: Open in a new window?
ru_ru: Открывать в новом окне?

source: Columns
ru_ru: Колонки

source: Column
ru_ru: Колонка

source: Here some text
ru_ru: Здесь будет текст

source: Row
ru_ru: Строка

source: Part
ru_ru: Дольки

source: Part free
ru_ru: Свободная долька

source: Dividers
ru_ru: Разделители

source: Simple Divider
ru_ru: Простой

source: Gradient Divider
ru_ru: Градиент

source: Divider points
ru_ru: Точки

source: Divider dash
ru_ru: Чёрточки

source: Divider zigzag
ru_ru: Зигзаг

source: Spacer
ru_ru: Пробел

source: Spacer window
ru_ru: Пробел

source: The size of the gap
ru_ru: Размер пробела

source: Quotes
ru_ru: Цитаты

source: Left Quote
ru_ru: Левая цитата

source: Left Quote Window
ru_ru: Левая цитата

source: Right Quote
ru_ru: Правая цитата

source: Right Quote Window
ru_ru: Правая цитата

source: Center Quote
ru_ru: Цитата по центру

source: Center Quote Window
ru_ru: Цитата по центру

source: Center Quote Cite
ru_ru: Автор цитаты

source: Dropcaps
ru_ru: Буквица

source: Color Box
ru_ru: Цветной блок

source: Color Box Window
ru_ru: Цветной блок

source: Background color
ru_ru: Фоновый цвет

source: Text color
ru_ru: Цвет текста

source: Border color
ru_ru: Цвет границ

source: Blur Spoiler
ru_ru: Размытый спойлер

source: Blur Spoiler Window
ru_ru: Размытый спойлер

source: If required, select the color of the text
ru_ru: Если требуется, укажите цвет текста
